{
  "Data": [
    {
      "id": "s73Fi-c6VNRQlnCgO3VvD",
      "Name": "Neutrogena Ultra Sheer Dry-Touch SunBlock SPF 50+, 88 ml",
      "Cost": 600,
      "Description": "Protect your skin from sun damage with the mattifying Neutrogena Ultra Sheer Dry Touch Sunblock SPF 50+. It is specially formulated with Helioplex technology that protects your skin from UVA and UVB rays. It is also made with Dry Touch technology that gives a non-shiny and weightless feel on the skin as you apply it. Now enjoy going out in the sun with this effective sunblock solution that is suitable even for sensitive skin.",
      "Benefits": "Specially formulated to provide 5x protection than shade. Leaves a non-greasy, matte look on the skin. Provides a light feel on the skin. Has water, sweat, and rub-off resistant properties. Infused with a light, fresh scent. Gentle to the sensitive skin. Dermatologically tested sun-protecting solution that is oil-free and PABA-free.",
      "Ingredients": "Water, Homosalate, Ethylhexyl Salicylate, Benzophenone-3, Octocrylene, Butyl Methoxydibenzoylmethane, Silica, Styrene/Acrylates Copolymer, Potassium Cetyl, Phosphate, Beeswax, Glyceryl Stearate, Peg-100 Stearate, Cetyl Dimethicone, Caprylyl Methicone, Dimethicone, Ethylhexyglycerin, Behenyl Alcohol, Sodium Polyacrylate, Xanthan Gum, Dimethicone/Peg-10/15 Crosspolymer, Acrylates/C12-22 Alkyl Methacrylate Copolymer, Fragrance, Disodium Edta, Ethylhexyl Stearate, Bht, Trideceth-6, Polyaminopropyl Biguanide, Methylisothiazolinone, Diethylhexyl 2, 6-Naphthalate.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "amount": 1,
      "text": "JOHNSON & JOHNSON LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/n/e/neu0217_1.jpg",
      "Off": "8"
    },
    {
      "id": "qHhtLGNMomeazwKDR9dss",
      "Name": "Healthvit C-Vitan-Z Vitamin C & Zinc Chewable, 60 Tablets",
      "Cost": 150,
      "Description": "The perfect composition of Vitamin C and Zinc is better considered as the source of powerful antioxidants adding onto the metabolism as well as the normal immune system of the body after an intensive bodily activity done every day. The supplement is very much helpful at maintaining standard physical as well as mental health in our regular lifestyles. Besides, it helps at improving the texture of the skin that goes dull with a lot of stress and work every day.",
      "Benefits": "The ingredients together give a lot of health benefits to the body, where Vitamin C is supposed to reduce the tiredness of the body and with Zinc it works as the best antioxidant the body requires to maintain a normal immune Keeps a track on mental as well as physical health Gives a noticeable impact on the skin, making it more healthy and nourished",
      "Ingredients": "Ascorbic Acid Ip 100Mg, Sodium Ascorbate Ip 450Mg, Eq. To Ascorbic Acid 400Mg, Zinc Citrate Usp Eq. To Elemental Zinc 5Mg.",
      "Expire": " Apr-2023",
      "Consume": "ORAL",
      "text": "WEST COAST PHARMACEUTICAL WORKS LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/h/e/hea0481_1_.jpg",
      "Off": "40"
    },
    {
      "id": "Bpbgv_aZg_UV4KsW6u4tl",
      "Name": "GNC Women's Hair, Skin & Nails Beauty Basics, 120 Tablets",
      "Cost": 1994,
      "Description": "GNC Women's Hair, Skin & Nails Tablet is enriched with the goodness of 28 essential nutrients that provide nourishment for your skin, nails, and hair in the best possible way. It has biotin and collagen which are known to be beneficial in keeping your hair healthy, shiny, and strong. Collagen also helps to maintain the elasticity of your skin and keeps it radiant and glowi",
      "Benefits": "Enriched with the goodness of 28 essential nutrients that are highly beneficial for your skin, hair, and nails. Biotin supports normal cell growth in hair, skin, and nails. Collagen supports the structure of healthy and glowing skin. Loaded with antioxidants that help reduce the damage caused by free radicals and keep skin looking young and radiant",
      "Ingredients": "Minerals, Anti-caking agent (INS 460 (i), INS 470 (ii), INS 551), Vitamins, Binder (INS 468, INS 462), collagen hydrolyzed, Akoat – 512 (INS 464, INS 1521, INS 553(ii)), Bodying agent INS 201, citrus bioflavonoids, alpha-Lipoic acid, cranberry fruit concentrate, lutein, and zeaxanthin. ",
      "Expire": "Sep-2022",
      "Consume": "ORAL",
      "text": "GUARDIAN HEALTHCARE SERVICES PVT LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/w/o/women_hair_skin_nails_1.jpg",
      "Off": "30",
      "amount": 1
    },
    {
      "id": "m0VzhKNpVnt1V4rKAvlcC",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0115.jpg",
      "Name": "Sebamed Baby Powder, 200 gm",
      "text": "USV LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "Allantoin, Talc, Zinc Oxide, Olea Europaea Fruit Oil.",
      "Benefits": "For delicate skin Reduces the effects of rubbing and chafing Contains olive oil that soothes skin and Allantoin that reduced irritation",
      "Description": "Sebamed Baby Powder is a talc powder for babies that protects their skin from dryness",
      "Cost": 587,
      "Off": "11",
      "amount": 1
    },
    {
      "id": "fc_5-MpLZNvtkOdSfySbC",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0100.jpg",
      "Name": "Sebamed Baby Powder, 200 gm",
      "text": "USV LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "Allantoin, Talc, Zinc Oxide, Olea Europaea Fruit Oil.",
      "Benefits": "For delicate skin Reduces the effects of rubbing and chafing Contains olive oil that soothes skin and Allantoin that reduced irritation",
      "Description": "Sebamed Baby Powder is a talc powder for babies that protects their skin from dryness",
      "Cost": 587,
      "amount": 1,
      "Off": "11"
    },
    {
      "id": "SPu4abRQaMRbUfUVMq7zF",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0020.jpg",
      "Name": "Sebamed Clear Face Care Gel, 50 ml",
      "text": "USV LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "Aqua (Water), Aloe Barbadensis Leaf Juice, Propylene Glycol, Glycerin, Sorbitol, Panthenol, Sodium Hyaluronate, Allantoin, Sodium Carbomer, Citric Acid, Sodium Hydroxide, Phenoxyethanol.",
      "Benefits": "Cotains Allantoin and Panthenol that helps in soothing the skin to make it soft and supple An oil-free gel formula which is free from any emulsifiers, fragrance, and colorants Suitable for all skin types especially acne prone skin",
      "Description": "Sebamed Clear Face Care Gel is enriched with hyaluronic acid and natural aloe barbadensis which moisturises the skin perfectly",
      "Cost": 418,
      "amount": 1,
      "Off": "12"
    },
    {
      "id": "Z3yZBdajSSpdrb4fm2IZV",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0033.jpg",
      "Name": "Sebamed Extra Soft Baby Cream, 200 ml",
      "text": "USV LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "42% Natural Lipids, Panthenol, Allantoin, Chamomile.",
      "Benefits": "Care complex with camomile soothes irritation Composition with panthenol promotes regeneration",
      "Description": "Sebamed Baby Cream Extra Soft Baby Prevents dryness and protects the skin with 42% lipid formula",
      "Cost": 418,
      "amount": 1,
      "Off": "12"
    },
    {
      "id": "x3fYBA4NZLUW5rEejSl36",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0017.jpg",
      "Name": "Sebamed Everyday Shampoo, 200 ml",
      "text": "USV LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "Aqua, Decyl Glucoside, Disodium Laureth Sulfosucccinate, Sodium Lauryl Sulfoacetate, Peg-55 Propylene Glycol Oleate, Propylene Glycol, Hydroxypropyl Oxidized Starch Pg-Trimonium Chloride, Sodium Citrate, Peg 18 Glyceryl Oleate/ Cocoate, Parfum, Phenoxyethanol, Sodium Benzonate.",
      "Benefits": "Suitable for sensitive scalps Simultaneously cleanses your hair and hydrates your skin 100% soap and alkali free Supports and protects the acid mantle of the scalp for healthy hair For stabilization of the hair structure with the pH value of 5.5",
      "Description": "Sebamed Everyday Shampoo is gentle and cleanses hair, alleviating dry scalps at the same time",
      "Cost": 518,
      "amount": 1,
      "Off": "14"
    },
    {
      "id": "7rF2sbC2CurwohR7ft_oE",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0117.jpg",
      "Name": "Sebamed Baby Cleansing Bar, 150 gm",
      "text": "USV LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "Disodium Lauryl Sulfosuccinate, Stearic Acid, Triticum Vulgare Starch, Cetearyl Alcohol, Palmitic Acid, Talc, Lactic Acid, Aqua, Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Parfum, Inulin, Lecithin, Tocopheryl Acetate, Glycine, Magnesium Aspartate, Alanine, Lysine, Leucine, Tartaric Acid, Ci 77891.",
      "Benefits": "100% soap and alkali free formula to suit the baby’s gentle skin Contains refatting agents that prevent post-cleansing dryness; clinically proven to be effective in reducing dryness by 2/3  Reduces lipid removal after bathing and maintains its balance Loaded with essential moisturizing complex like wheat germ oil, vitamins, amino acids that keep the baby’s skin hydrated, nourished and reduce excess water loss The Panthenol in it helps soothes and protect skin irritation Clinically proven to be effective in reducing dryness by ? Has 0% irritants and 0% allergic reactions on baby’s skin",
      "Description": "Sebamed Baby Cleansing Bar is a pH balanced daily bathing bar for your baby that is enriched with essential emollients. It maintains the 5.5 pH level of the baby’s skin that maintains its moisture content and restricts the pathogenic overgrowth. It maintains the moisture content of your baby’s skin and provides gentle care for the protective acid mantle on their skin. It is infused with moisturizing agents, urea, vitamins, and amino acids that smoothens and softens the baby’s tender skin. Give your baby the soap-free bathing experience for gentle cleansing and protection of their delicate skin.",
      "Cost": 345,
      "amount": 1,
      "Off": "15"
    },
    {
      "id": "wwJH-tS8QW5D57XSk-8yc",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/g/l/glu0036_1.jpg",
      "Name": "Glucon-D Regular Instant Energy Drink, 1 kg Refill Pack",
      "text": "ZYDUS WELLNESS PRODUCT LTD",
      "Consume": "ORAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "Glucose, Mineral, Vitamin D.",
      "Benefits": "Provides the body with glucose for instant energy, minerals for bone health, and vitamin D2 for an immunity boost. Contains 99.4% glucose for that super energized feeling. Beneficial for children in the growing stage.",
      "Description": "Glucon-D is enhanced with Vitamin C for Instant energy with blend of pure glucose, vitamins and minerals",
      "Cost": 153,
      "amount": 1,
      "Off": "15"
    },
    {
      "id": "hQp7EP4tpQ9cuk-8gAbsi",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/8/9/8931801a.png",
      "Name": "Cetaphil Sun SPF 50+ Very High Protection Light Gel, 50 ml",
      "text": "GALDERMA INDIA PVT LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "May-2023",
      "Ingredients": "Broad spectrum filters offering UV & infrared protection, Vitamin E",
      "Benefits": "Delivers broad-spectrum protection against UVB, UVA, and IR - so your skin stays safe both indoors and outdoors. Gel-based quick-absorbing and non-sticky formula. Contains vitamin E that helps nourish your skin. Water and sweat resistant formula that feels comfortable on the skin. Dermatologically tested, hypoallergenic, and non-comedogenic sun protection gel. Doesn’t contain paraben, fragrance, or emulsifiers.",
      "Description": "Not just outdoors, stay protected from radiations like UVA, UVB, and IR indoors with Cetaphil Sun Very High Protection Light Gel SPF 50. Its gel formula blends with the skin and keeps it protected from harmful radiations. Get healthy-looking skin with a non-sticky feel with this unique gel sunscreen.",
      "Cost": 990,
      "amount": 1,
      "Off": "10"
    },
    {
      "id": "FNHWnUI0GLZE4bQkJ5L6J",
      "Name": "Sebamed Clear Face Cleansing Foam, 150 ml",
      "Cost": 580,
      "Description": "Sebamed Clear Face Cleansing Foam actively works on giving your skin deep cleansing while hydrating it",
      "Benefits": "Mild pore-deep cleansing Protects the skin against lipid erosion during cleansing Provides a hydrating and smoothing effect Contains Panthenol that supports the regeneration of the inflamed skin Kills bacteria within 5 minutes",
      "Ingredients": "Aqua Cocamidopropyl Betainamide Mea Chloride, Cocotrimonium Methosulfate, Sodium Lactate, Panthenol, Parfum, Phenoxyethanol.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "text": "USV LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0040_2.jpg",
      "Off": "11"
    }
  ],
  "Data1": [
    {
      "id": "wwJH-tS8QW5D57XSk-8yc",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/g/l/glu0036_1.jpg",
      "Name": "Glucon-D Regular Instant Energy Drink, 1 kg Refill Pack",
      "text": "ZYDUS WELLNESS PRODUCT LTD",
      "Consume": "ORAL",
      "Return": "Not Returnable.",
      "Expire": "Sep-2022",
      "Ingredients": "Glucose, Mineral, Vitamin D.",
      "Benefits": "Provides the body with glucose for instant energy, minerals for bone health, and vitamin D2 for an immunity boost. Contains 99.4% glucose for that super energized feeling. Beneficial for children in the growing stage.",
      "Description": "Glucon-D is enhanced with Vitamin C for Instant energy with blend of pure glucose, vitamins and minerals",
      "Cost": 153,
      "amount": 1,
      "Off": "15"
    },
    {
      "id": "hQp7EP4tpQ9cuk-8gAbsi",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/8/9/8931801a.png",
      "Name": "Cetaphil Sun SPF 50+ Very High Protection Light Gel, 50 ml",
      "text": "GALDERMA INDIA PVT LTD",
      "Consume": "TOPICAL",
      "Return": "Not Returnable.",
      "Expire": "May-2023",
      "Ingredients": "Broad spectrum filters offering UV & infrared protection, Vitamin E",
      "Benefits": "Delivers broad-spectrum protection against UVB, UVA, and IR - so your skin stays safe both indoors and outdoors. Gel-based quick-absorbing and non-sticky formula. Contains vitamin E that helps nourish your skin. Water and sweat resistant formula that feels comfortable on the skin. Dermatologically tested, hypoallergenic, and non-comedogenic sun protection gel. Doesn’t contain paraben, fragrance, or emulsifiers.",
      "Description": "Not just outdoors, stay protected from radiations like UVA, UVB, and IR indoors with Cetaphil Sun Very High Protection Light Gel SPF 50. Its gel formula blends with the skin and keeps it protected from harmful radiations. Get healthy-looking skin with a non-sticky feel with this unique gel sunscreen.",
      "Cost": 990,
      "amount": 1,
      "Off": "10"
    },
    {
      "id": "FNHWnUI0GLZE4bQkJ5L6J",
      "Name": "Sebamed Clear Face Cleansing Foam, 150 ml",
      "Cost": 580,
      "Description": "Sebamed Clear Face Cleansing Foam actively works on giving your skin deep cleansing while hydrating it",
      "Benefits": "Mild pore-deep cleansing Protects the skin against lipid erosion during cleansing Provides a hydrating and smoothing effect Contains Panthenol that supports the regeneration of the inflamed skin Kills bacteria within 5 minutes",
      "Ingredients": "Aqua Cocamidopropyl Betainamide Mea Chloride, Cocotrimonium Methosulfate, Sodium Lactate, Panthenol, Parfum, Phenoxyethanol.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "text": "USV LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/e/seb0040_2.jpg",
      "Off": "11"
    },
    {
      "id": "FnmDYmNkt2ceF7pzSMOz9",
      "Name": "Lotus Herbals Safe Sun UV Screen Matte Gel SPF 50 PA+++ UVA-UVB, 50 gm",
      "Cost": 294,
      "Description": "Say bye to the greasy and oily feel on your skin after applying sunscreen with Lotus Safe Sun UV Screen Matte Gel. It has SPF 50 PA+++ that protects the skin from harmful UVA and UVB rays. It dries quickly and leaves a non-greasy transparent shield on your skin so you stay safe from sun damage. Enjoy going out in the sun and care for your skin with this protective sun defense gel",
      "Benefits": "Formulated with a blend of natural ingredients like horse chestnut, comfrey, and vanilla. Has a light, matte finish so you feel comfortable wearing it on a sunny day. Helps protect against sun effects like tanning, discoloration, redness, sunburns, premature aging, and skin cancer. A cruelty-free and natural ingredients-based sunscreen formula.",
      "Ingredients": "Comfrey, Soothing Horse Chestnut and Sebum Control Vanilla.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "text": "LOTUS HERBALS COLOR COSMETICS",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/l/o/lot0695.gif",
      "Off": "11"
    },
    {
      "id": "oSdu9i49G-E0nojMcGe8o",
      "Name": "Sofy Cool Freshness Menthol Fresh Sanitary Pads Extra Long, 30 Count",
      "Cost": 246,
      "Description": "Sofy Cool Freshness Sanitary Pads are specially designed for an irritation-free period. It has a unique Coolpad technology along with the freshness of menthol that keeps you feeling fresh and cool throughout the period. Its dry cover is comfortable and gentle to the intimate skin and absorbs menstrual flow to prevent leakage. Now enjoy a worry-free, comfy, and cool feel as you use this cool sanitary napkin.",
      "Benefits": "The menthol formulation gives an extra cool feel during your period. Comes with a cool water fragrance that leaves a cool and fresh feel. Has a deep absorbent sheet that soaks flow till the last sheet and keeps the top sheet cleaner so you feel comfortable. The extra-long design gives better protection from leakage. Special ultra-slim design along with comfy dry cover gives a no-usage feel. No more warm, stuffy, and sticky periods during summers with its coolpad technology.",
      "Ingredients": "Comfrey, Soothing Horse Chestnut and Sebum Control Vanilla.",
      "Expire": "Sep-2022",
      "Consume": "NON CONSUMABLE",
      "text": "UNICHARM INDIA PVT LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/o/sof0413-1.jpg",
      "Off": "11",
      "amount": 1
    },
    {
      "id": "FSxvEB9k0EPdHphTduVZX",
      "Name": "Shower To Shower Super Cool Prickly Heat Powder, 150 gm",
      "Cost": 88,
      "Description": "Shower To Shower Super Cool Powder has a special dry formula that absorbs sweat and provides relief from prickly heat. This cooling mint-based dusting powder gives body freshness and makes you smell great. Now experience a soothing and comfortable feel on your skin with this ayurvedic prickly heat powder.",
      "Benefits": "Ideal for daily use and helps reduce prickly heat problems. Comes with a pleasant fragrance that keeps you feeling fresh. Has an instant cooling effect and gives a refreshing and relaxing feel. Protects from the sun and absorbs sweat.",
      "Ingredients": "Comfrey, Soothing Horse Chestnut and Sebum Control Vanilla.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "text": "ITC LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/h/sho0093_1.jpg",
      "Off": "11"
    },
    {
      "id": "s73Fi-c6VNRQlnCgO3VvD",
      "Name": "Neutrogena Ultra Sheer Dry-Touch SunBlock SPF 50+, 88 ml",
      "Cost": 600,
      "Description": "Protect your skin from sun damage with the mattifying Neutrogena Ultra Sheer Dry Touch Sunblock SPF 50+. It is specially formulated with Helioplex technology that protects your skin from UVA and UVB rays. It is also made with Dry Touch technology that gives a non-shiny and weightless feel on the skin as you apply it. Now enjoy going out in the sun with this effective sunblock solution that is suitable even for sensitive skin.",
      "Benefits": "Specially formulated to provide 5x protection than shade. Leaves a non-greasy, matte look on the skin. Provides a light feel on the skin. Has water, sweat, and rub-off resistant properties. Infused with a light, fresh scent. Gentle to the sensitive skin. Dermatologically tested sun-protecting solution that is oil-free and PABA-free.",
      "Ingredients": "Water, Homosalate, Ethylhexyl Salicylate, Benzophenone-3, Octocrylene, Butyl Methoxydibenzoylmethane, Silica, Styrene/Acrylates Copolymer, Potassium Cetyl, Phosphate, Beeswax, Glyceryl Stearate, Peg-100 Stearate, Cetyl Dimethicone, Caprylyl Methicone, Dimethicone, Ethylhexyglycerin, Behenyl Alcohol, Sodium Polyacrylate, Xanthan Gum, Dimethicone/Peg-10/15 Crosspolymer, Acrylates/C12-22 Alkyl Methacrylate Copolymer, Fragrance, Disodium Edta, Ethylhexyl Stearate, Bht, Trideceth-6, Polyaminopropyl Biguanide, Methylisothiazolinone, Diethylhexyl 2, 6-Naphthalate.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "text": "JOHNSON & JOHNSON LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/n/e/neu0217_1.jpg",
      "Off": "8"
    },
    {
      "id": "qHhtLGNMomeazwKDR9dss",
      "Name": "Healthvit C-Vitan-Z Vitamin C & Zinc Chewable, 60 Tablets",
      "Cost": 150,
      "Description": "The perfect composition of Vitamin C and Zinc is better considered as the source of powerful antioxidants adding onto the metabolism as well as the normal immune system of the body after an intensive bodily activity done every day. The supplement is very much helpful at maintaining standard physical as well as mental health in our regular lifestyles. Besides, it helps at improving the texture of the skin that goes dull with a lot of stress and work every day.",
      "Benefits": "The ingredients together give a lot of health benefits to the body, where Vitamin C is supposed to reduce the tiredness of the body and with Zinc it works as the best antioxidant the body requires to maintain a normal immune Keeps a track on mental as well as physical health Gives a noticeable impact on the skin, making it more healthy and nourished",
      "Ingredients": "Ascorbic Acid Ip 100Mg, Sodium Ascorbate Ip 450Mg, Eq. To Ascorbic Acid 400Mg, Zinc Citrate Usp Eq. To Elemental Zinc 5Mg.",
      "Expire": " Apr-2023",
      "Consume": "ORAL",
      "text": "WEST COAST PHARMACEUTICAL WORKS LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/h/e/hea0481_1_.jpg",
      "Off": "40"
    },
    {
      "id": "Bpbgv_aZg_UV4KsW6u4tl",
      "Name": "GNC Women's Hair, Skin & Nails Beauty Basics, 120 Tablets",
      "Cost": 1994,
      "Description": "GNC Women's Hair, Skin & Nails Tablet is enriched with the goodness of 28 essential nutrients that provide nourishment for your skin, nails, and hair in the best possible way. It has biotin and collagen which are known to be beneficial in keeping your hair healthy, shiny, and strong. Collagen also helps to maintain the elasticity of your skin and keeps it radiant and glowi",
      "Benefits": "Enriched with the goodness of 28 essential nutrients that are highly beneficial for your skin, hair, and nails. Biotin supports normal cell growth in hair, skin, and nails. Collagen supports the structure of healthy and glowing skin. Loaded with antioxidants that help reduce the damage caused by free radicals and keep skin looking young and radiant",
      "Ingredients": "Minerals, Anti-caking agent (INS 460 (i), INS 470 (ii), INS 551), Vitamins, Binder (INS 468, INS 462), collagen hydrolyzed, Akoat – 512 (INS 464, INS 1521, INS 553(ii)), Bodying agent INS 201, citrus bioflavonoids, alpha-Lipoic acid, cranberry fruit concentrate, lutein, and zeaxanthin. ",
      "Expire": "Sep-2022",
      "Consume": "ORAL",
      "text": "GUARDIAN HEALTHCARE SERVICES PVT LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/w/o/women_hair_skin_nails_1.jpg",
      "Off": "30"
    },
    {
      "id": "SdudH17jIstd7IScbitnr",
      "Name": "Pure Nutrition Cod Liver Oil, 90 Capsules",
      "Cost": 599,
      "Description": "These capsules have several health benefits and is essential for various functions of body.",
      "Benefits": "It helps in lowering high cholesterol and high triglycerides. Prevents and treats diabetes. Lowers high blood pressure and prevents heart disease.",
      "Ingredients": "Cod Liver Oil (100%),Gelatin(Binding Agent),Sorbitol & Glycerine(Humectant).",
      "Expire": "Sep-2022",
      "Consume": "ORAL",
      "amount": 1,
      "text": "HERBS NUTRIPRODUCTS PVT LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/p/u/pur0334_3.jpg",
      "Off": "40"
    },
    {
      "id": "CMh7tPtGSBuP1W8dgr1wf",
      "Name": "Neuherbs Triple Immune-C, 60 Tablets",
      "Cost": 599,
      "Description": "Neuherbs Triple Immune- C is an immune booster for adults with a triple protection formula making it a perfect innovative and must-have product. This Triple Immune C is a complete Vitamin C supplement - loaded with the goodness of non-acidic form of Vitamin-C (Calcium Ascorbate) that helps to reduce the common problem of acidity and makes your Vitamin C supplement more digestible and stomach-friendly. Immune vits complex, for antioxidants, vitamin (Vit A, Vit E, Vit D, Vit B6), mineral (Selenium,Zinc) support and adds a boost to your Vitamin C intake. Natural & potent immune herbs complex of Amla, Tulsi, Giloy, Ashwagandha, Turmeric, and Black Pepper adds beauty to this Vitamin C supplement by providing enhanced immune function, more absorbed active nutrients, and helps you to fight with germs that cause illness, making the immunity more feeble day-by-day. This triplex of powerful complex works together to support different functions in the body, keep your immune system healthy and provide you an optimum level of Vitamin C, complete antioxidants care, enhanced absorption and healthy immune function, healthy cartilage, teeth and bones and justifies its name. Therefore, support your immunity without negotiating with quality & safety as we care for your health.",
      "Benefits": "Gentle On Stomach- Non-acidic, gentle form of Vitamin-C (Calcium Ascorbate) to provide better gut tolerance.",
      "Ingredients": "Amla ext, Tulsi leaves ext, Giloy ext, Ashwagandha ext, Vitamin -C (Calcium ascorbate), Turmeric, Vitamin A, Vitamin-E, Piper nigrum (Kali mirch) , Vitamin D, Vitamin B6, Selenium & Zinc",
      "Expire": " - May-2023",
      "Consume": "ORAL",
      "text": "GLOBAL HEALTHFIT RETAIL INDIA LLP",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/f/o/fourth_1.jpg",
      "Off": "40"
    },
    {
      "id": "e3IdLMx7nZaLAy8z4v1Hf",
      "Name": "Healthvit Melatonin 3 mg, 60 Tablets",
      "Cost": 300,
      "Description": "HealthVit Melatonin 3 mg Tablets are a great sleep booster as it regulates hormones that relax the feeling of anxiety. It also promotes vision and eye health by promoting sleep and relaxation.",
      "Benefits": "Stimulates hormones in women that helps in promoting good sleep in women Good sleep helps in reducing anxiety and mood Prevents the death of cone cells that eventually helps in maintaining proper vision and eye health",
      "Ingredients": "Melatonin 3Mg , Calcium Carbonate (170) I, Di Basic Calcium Phosphate, Lactose, Maize Starch, Croscarmellose Sodium ( 466 ).",
      "Expire": " - May-2023",
      "Consume": "ORAL",
      "text": "WEST COAST PHARMACEUTICAL WORKS LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/h/e/hea0487_1_.jpg",
      "Off": "40"
    },
    {
      "id": "ZEbqGjBgE6Q19snL7ODTU",
      "Name": "Neuherbs True Vitamins With Iodine, 60 Tablets",
      "Cost": 674,
      "Description": "Neuherbs true: vitamin is designed by following the guidelines of icmr (indian council of medical research) and the codex alimentarius commission, keeping the micronutrient requirements in mind to contribute to the overall wellness of an individual. neuherbs multivitamin is a solution for todays unhealthy habits of binging on fast food that only Offers empty calories. We designed this 3 in 1 complete formula of multivitamin, multimineral, and multiherbs because we know that your body has unique needs to help nourish yourself. Health is the sum total of small efforts made to fulfill our daily nutritional needs. A journey of a thousand miles begins with a single step, neuherbs multivitamin can be your first step to fulfill your daily requirement of micronutrients. Quality is the utmost priority. Our every batch is tested to make sure that the product you receive meets our standards, which we developed using government guidelines and scientific analysis. Our quality process works to ensure that you get exactly what is listed on our bottles. We believe that the best way to deliver the healing wisdom of nature is through safe, effective, and high: quality products that are prepared using earths pure ingredients. Our products are made by balancing purity and safety to innovate something that is free from harmful additives, preservatives, artificial colors, flavors, added sugar, sodium and safe for human consumption by being allergen friendly.",
      "Benefits": "12 vitamins, 8 minerals to fulfill daily nutrients needs, along with extra herb support and COQ 10",
      "Ingredients": "Nutra Herb Extract Blend, Nutra Health Blend, Health Vitamins Blend, Health Minerals Blend, Bulking agent [INS 460(i)], Maize starch [Diluent], Stabilizer [INS 1202], Thickening agent [466], Polyvinyl pyrrolidone [INS 1201], Anti-caking agent[551], Magnesium stearate [Antisticking agent], Glazing agent [INS 553(iii)]",
      "Expire": " - Jan-2023",
      "Consume": "ORAL",
      "amount": 1,
      "text": "GLOBAL HEALTHFIT RETAIL INDIA LLP",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/e/i/eighth_1.jpg",
      "Off": "40"
    }
  ],
  "Data2": [
    {
      "id": "aLZHkI2Vsl0XPGN3oQ0wC",
      "Name": "Omron Blood Pressure Monitor HEM-7121J, 1 Count",
      "Cost": 1876,
      "Description": "Omran B.P Monitor Hem-7121J is an automatic Blood Pressure monitoring device that is made with IntelliSense Technology for the comfortability of patient’s use. It indicates OK when the user wraps the cuff, ensuring that the right amount of pressure is applied to generate accurate and faster results. Now get precise and consistent measurements at your home so you can keep a track of your health easily.",
      "Benefits": "Designed with IntelliSense Technology that automatically inflates the cuff to the right level without any requirement of adjustment setting from the user. It makes blood pressure monitoring convenient and easy for newbies. Displays OK when the cuff wrap is ideal to measure the blood pressure. Fits according to the size of your arm for personalized comfort. Has quick valve deflation system for faster measurements. The memory setting enables you to recall the last reading.",
      "Ingredients": "Nutra Herb Extract Blend, Nutra Health Blend, Health Vitamins Blend, Health Minerals Blend, Bulking agent [INS 460(i)], Maize starch [Diluent], Stabilizer [INS 1202], Thickening agent [466], Polyvinyl pyrrolidone [INS 1201], Anti-caking agent[551], Magnesium stearate [Antisticking agent], Glazing agent [INS 553(iii)]",
      "Expire": "- Sep-2022",
      "Consume": "NON CONSUMABLE",
      "text": "OMRON HEALTHCARE INDIA PVT LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/b/p/bpm0063_1_1.jpg",
      "Off": "20",
      "amount": 1
    },
    {
      "id": "MMyYo28FVzWiIjLh8eHLz",
      "Name": "GNC AMP Gold 100% Whey Protein Advanced Double Rich Chocolate Flavoured Powder, 1 kg",
      "Cost": 3149,
      "Description": "For muscle protein synthesis, you require amino acids and whey protein is the only fastest source available. GNC AMP Gold 100% Whey Protein Advanced Double Rich Chocolate Flavoured Powder is made using high quality ultra-filtered whey which includes whey isolate, whey concentrate and whey hydrolysate.These three blends work very well.",
      "Benefits": "Formulated with fast digesting whey isolate + whey concentrate + whey hydrolysate. Contains hydrolyzed whey peptides for superior absorption and nutrient uptake. Has 5.5g of branched chain amino acids for advanced recovery and performance. 4g glutamine and glutamine precursors help to maximize muscle recovery with this vital amino acid that is important for hydrating and fueling muscle cells, plus maintaining proper absorptive function in the digestive system. 100mg digestive enzymes with aminogen and lactase work to improve nutrient breakdown. Gluten-free, lower levels of cholesterol, sodium & fat as compared to other sources of protein. Mixes instantly & tastes amazing.",
      "Ingredients": "Whey Protein Concentrate, Whey Protein Isolate, Whey Protein Hydrolysate, BCAA, Glutamine.",
      "Expire": "- Sep-2022",
      "Consume": "ORAL",
      "text": "GUARDIAN HEALTHCARE SERVICES PVT LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/g/n/gnc_amp_whey_1kg_1.jpg",
      "Off": "30"
    },
    {
      "id": "mde1XDkuwOqZG2WnNwzHY",
      "Name": "Nivea Milk Delights Turmeric Face Wash, 50 ml",
      "Cost": 68,
      "Description": "With the goodness of milk proteins and turmeric, specifically for your acne-prone skin, it gives you healthy-looking skin.",
      "Benefits": "This helps to maintain the moisture balance. It also prevents drying.",
      "Ingredients": "Aqua, Glycerin, Sodium Laureth Sulfate, Acrylates Copolymer, Cocamidopropyl Betaine, Phenoxyethanol, Mannitol, Ethylparaben, Methylparaben, Sodium Chloride, Microcrystalline Cellulose, Polyquaternium-7, Sodium Hydroxide, Carnitine, PEG-14M, Sine Adipe Lac, Sodium Lauryl Sulfate, Squalane, Sodium Benzoate, Algin, Linalool, Limonene, Citronellol, BHT, Perfume, CI 77891, CI 77492",
      "Expire": "- Sep-2022",
      "Consume": "TOPICAL",
      "text": "NIVEA INDIA PVT LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/n/i/niv0398.jpg",
      "Off": "25"
    },
    {
      "id": "Jogk_tOJrsmEYzZTns_2z",
      "Name": "Neuherbs Triple Immune-C, 60 Tablets",
      "Cost": 599,
      "Description": "Neuherbs Triple Immune- C is an immune booster for adults with a triple protection formula making it a perfect innovative and must-have product. This Triple Immune C is a complete Vitamin C supplement - loaded with the goodness of non-acidic form of Vitamin-C (Calcium Ascorbate) that helps to reduce the common problem of acidity and makes your Vitamin C supplement more digestible and stomach-friendly. Immune vits complex, for antioxidants, vitamin (Vit A, Vit E, Vit D, Vit B6), mineral (Selenium,Zinc) support and adds a boost to your Vitamin C intake. Natural & potent immune herbs complex of Amla, Tulsi, Giloy, Ashwagandha, Turmeric, and Black Pepper adds beauty to this Vitamin C supplement by providing enhanced immune function, more absorbed active nutrients, and helps you to fight with germs that cause illness, making the immunity more feeble day-by-day. This triplex of powerful complex works together to support different functions in the body, keep your immune system healthy and provide you an optimum level of Vitamin C, complete antioxidants care, enhanced absorption and healthy immune function, healthy cartilage, teeth and bones and justifies its name. Therefore, support your immunity without negotiating with quality & safety as we care for your health.",
      "Benefits": "Gentle On Stomach- Non-acidic, gentle form of Vitamin-C (Calcium Ascorbate) to provide better gut tolerance.",
      "Ingredients": "Amla ext, Tulsi leaves ext, Giloy ext, Ashwagandha ext, Vitamin -C (Calcium ascorbate), Turmeric, Vitamin A, Vitamin-E, Piper nigrum (Kali mirch) , Vitamin D, Vitamin B6, Selenium & Zinc",
      "Expire": "- Sep-2022",
      "Consume": "ORAL",
      "amount": 1,
      "text": "GLOBAL HEALTHFIT RETAIL INDIA LLP",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/f/o/fourth_1.jpg",
      "Off": "25"
    },
    {
      "id": "FSxvEB9k0EPdHphTduVZX",
      "Name": "Shower To Shower Super Cool Prickly Heat Powder, 150 gm",
      "Cost": 88,
      "Description": "Shower To Shower Super Cool Powder has a special dry formula that absorbs sweat and provides relief from prickly heat. This cooling mint-based dusting powder gives body freshness and makes you smell great. Now experience a soothing and comfortable feel on your skin with this ayurvedic prickly heat powder.",
      "Benefits": "Ideal for daily use and helps reduce prickly heat problems. Comes with a pleasant fragrance that keeps you feeling fresh. Has an instant cooling effect and gives a refreshing and relaxing feel. Protects from the sun and absorbs sweat.",
      "Ingredients": "Comfrey, Soothing Horse Chestnut and Sebum Control Vanilla.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "amount": 1,
      "text": "ITC LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/s/h/sho0093_1.jpg",
      "Off": "11"
    },
    {
      "id": "s73Fi-c6VNRQlnCgO3VvD",
      "Name": "Neutrogena Ultra Sheer Dry-Touch SunBlock SPF 50+, 88 ml",
      "Cost": 600,
      "Description": "Protect your skin from sun damage with the mattifying Neutrogena Ultra Sheer Dry Touch Sunblock SPF 50+. It is specially formulated with Helioplex technology that protects your skin from UVA and UVB rays. It is also made with Dry Touch technology that gives a non-shiny and weightless feel on the skin as you apply it. Now enjoy going out in the sun with this effective sunblock solution that is suitable even for sensitive skin.",
      "Benefits": "Specially formulated to provide 5x protection than shade. Leaves a non-greasy, matte look on the skin. Provides a light feel on the skin. Has water, sweat, and rub-off resistant properties. Infused with a light, fresh scent. Gentle to the sensitive skin. Dermatologically tested sun-protecting solution that is oil-free and PABA-free.",
      "Ingredients": "Water, Homosalate, Ethylhexyl Salicylate, Benzophenone-3, Octocrylene, Butyl Methoxydibenzoylmethane, Silica, Styrene/Acrylates Copolymer, Potassium Cetyl, Phosphate, Beeswax, Glyceryl Stearate, Peg-100 Stearate, Cetyl Dimethicone, Caprylyl Methicone, Dimethicone, Ethylhexyglycerin, Behenyl Alcohol, Sodium Polyacrylate, Xanthan Gum, Dimethicone/Peg-10/15 Crosspolymer, Acrylates/C12-22 Alkyl Methacrylate Copolymer, Fragrance, Disodium Edta, Ethylhexyl Stearate, Bht, Trideceth-6, Polyaminopropyl Biguanide, Methylisothiazolinone, Diethylhexyl 2, 6-Naphthalate.",
      "Expire": "Sep-2022",
      "Consume": "TOPICAL",
      "amount": 1,
      "text": "JOHNSON & JOHNSON LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/n/e/neu0217_1.jpg",
      "Off": "8"
    },
    {
      "id": "qHhtLGNMomeazwKDR9dss",
      "Name": "Healthvit C-Vitan-Z Vitamin C & Zinc Chewable, 60 Tablets",
      "Cost": 150,
      "Description": "The perfect composition of Vitamin C and Zinc is better considered as the source of powerful antioxidants adding onto the metabolism as well as the normal immune system of the body after an intensive bodily activity done every day. The supplement is very much helpful at maintaining standard physical as well as mental health in our regular lifestyles. Besides, it helps at improving the texture of the skin that goes dull with a lot of stress and work every day.",
      "Benefits": "The ingredients together give a lot of health benefits to the body, where Vitamin C is supposed to reduce the tiredness of the body and with Zinc it works as the best antioxidant the body requires to maintain a normal immune Keeps a track on mental as well as physical health Gives a noticeable impact on the skin, making it more healthy and nourished",
      "Ingredients": "Ascorbic Acid Ip 100Mg, Sodium Ascorbate Ip 450Mg, Eq. To Ascorbic Acid 400Mg, Zinc Citrate Usp Eq. To Elemental Zinc 5Mg.",
      "Expire": " Apr-2023",
      "Consume": "ORAL",
      "text": "WEST COAST PHARMACEUTICAL WORKS LTD",
      "Return": " Not Returnable",
      "amount": 1,
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/h/e/hea0481_1_.jpg",
      "Off": "40"
    },
    {
      "id": "Bpbgv_aZg_UV4KsW6u4tl",
      "Name": "GNC Women's Hair, Skin & Nails Beauty Basics, 120 Tablets",
      "Cost": 1994,
      "Description": "GNC Women's Hair, Skin & Nails Tablet is enriched with the goodness of 28 essential nutrients that provide nourishment for your skin, nails, and hair in the best possible way. It has biotin and collagen which are known to be beneficial in keeping your hair healthy, shiny, and strong. Collagen also helps to maintain the elasticity of your skin and keeps it radiant and glowi",
      "Benefits": "Enriched with the goodness of 28 essential nutrients that are highly beneficial for your skin, hair, and nails. Biotin supports normal cell growth in hair, skin, and nails. Collagen supports the structure of healthy and glowing skin. Loaded with antioxidants that help reduce the damage caused by free radicals and keep skin looking young and radiant",
      "Ingredients": "Minerals, Anti-caking agent (INS 460 (i), INS 470 (ii), INS 551), Vitamins, Binder (INS 468, INS 462), collagen hydrolyzed, Akoat – 512 (INS 464, INS 1521, INS 553(ii)), Bodying agent INS 201, citrus bioflavonoids, alpha-Lipoic acid, cranberry fruit concentrate, lutein, and zeaxanthin. ",
      "Expire": "Sep-2022",
      "Consume": "ORAL",
      "text": "GUARDIAN HEALTHCARE SERVICES PVT LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/w/o/women_hair_skin_nails_1.jpg",
      "Off": "30",
      "amount": 1
    },
    {
      "id": "zEJhkbeFMu21q_X6tLA9F",
      "Name": "MamyPoko Pants Extra Absorb XXL, 40 Count",
      "Cost": 699,
      "Description": "MamyPoko Pants Extra Absorb with crisscross absorbent sheet which absorbs 7 glasses of urine and spreads it equally, so there's no fear of heaviness, its stretchable thigh support prevents gaps between diaper and baby's thigh, hence prevents leakage",
      "Benefits": "Breathable cotton like cover prevents stuffiness even when used for long hours (Last for 12 hours) Designed with Crisscross Absorbent Sheet, which absorbs 7 glasses of urine & spreads it evenly",
      "Ingredients": "Nutra Herb Extract Blend, Nutra Health Blend, Health Vitamins Blend, Health Minerals Blend, Bulking agent [INS 460(i)], Maize starch [Diluent], Stabilizer [INS 1202], Thickening agent [466], Polyvinyl pyrrolidone [INS 1201], Anti-caking agent[551], Magnesium stearate [Antisticking agent], Glazing agent [INS 553(iii)]",
      "Expire": "- Sep-2022",
      "Consume": "NON CONSUMABLE",
      "text": "UNICHARM INDIA PVT LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/x/x/xxl40_front_1.jpg",
      "Off": "40",
      "amount": 1
    }
  ],
  "CartData": [
    {
      "id": "Bpbgv_aZg_UV4KsW6u4tl",
      "Name": "GNC Women's Hair, Skin & Nails Beauty Basics, 120 Tablets",
      "Cost": 1994,
      "Description": "GNC Women's Hair, Skin & Nails Tablet is enriched with the goodness of 28 essential nutrients that provide nourishment for your skin, nails, and hair in the best possible way. It has biotin and collagen which are known to be beneficial in keeping your hair healthy, shiny, and strong. Collagen also helps to maintain the elasticity of your skin and keeps it radiant and glowi",
      "Benefits": "Enriched with the goodness of 28 essential nutrients that are highly beneficial for your skin, hair, and nails. Biotin supports normal cell growth in hair, skin, and nails. Collagen supports the structure of healthy and glowing skin. Loaded with antioxidants that help reduce the damage caused by free radicals and keep skin looking young and radiant",
      "Ingredients": "Minerals, Anti-caking agent (INS 460 (i), INS 470 (ii), INS 551), Vitamins, Binder (INS 468, INS 462), collagen hydrolyzed, Akoat – 512 (INS 464, INS 1521, INS 553(ii)), Bodying agent INS 201, citrus bioflavonoids, alpha-Lipoic acid, cranberry fruit concentrate, lutein, and zeaxanthin. ",
      "Expire": "Sep-2022",
      "Consume": "ORAL",
      "text": "GUARDIAN HEALTHCARE SERVICES PVT LTD",
      "Return": " Not Returnable",
      "url": "https://newassets.apollo247.com/pub/media/catalog/product/w/o/women_hair_skin_nails_1.jpg",
      "Off": "30",
      "amount": 1
    }
  ]


}